ani-cli
discord
dmenu
firefox
fish
git
github-cli
htop
i3-wm
i3blocks
i3lock
i3status
kitty
nano
neovim
nitrogen
nvidia
obsidian
openssh
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polybar
python-pip
ranger
rofi
spicetify-cli
spotify
starship
ttf-firacode-nerd
vim
wget
xclip
yay
playerctl
